"NSUserTrackingUsageDescription" = "Allow SSH2VPN to use your advertising identifier for more relevant Google AdMob ads? Your VPN traffic and server credentials are never used for advertising.";
"NSLocalNetworkUsageDescription" = "SSH2VPN connects to the VPN servers you add — including ones on your local network — to verify them and measure ping.";
